[
  "theme-picker",
  "obsidian-style-settings",
  "omnisearch",
  "obsidian-icon-folder",
  "oz-clear-unused-images",
  "table-editor-obsidian",
  "custom-note-width",
  "colored-text",
  "obsidian-underline",
  "highlightr-plugin",
  "obsidian-minimal-settings",
  "obsidian-enhancing-mindmap",
  "image-converter",
  "mousewheel-image-zoom",
  "mermaid-tools",
  "obsidian-excalidraw-plugin",
  "smart-connections",
  "smart-context",
  "smart-chatgpt"
]