[
  "obsidian-excalidraw-plugin",
  "theme-picker",
  "obsidian-style-settings",
  "omnisearch",
  "obsidian-icon-folder",
  "oz-clear-unused-images",
  "obsidian-importer",
  "table-editor-obsidian",
  "custom-note-width",
  "litegallery",
  "colored-text",
  "obsidian-underline",
  "highlightr-plugin",
  "callout-manager",
  "obsidian-minimal-settings",
  "excalibrain",
  "dataview",
  "dbfolder",
  "obsidian-enhancing-mindmap",
  "obsidian-mind-map",
  "image-converter"
]